kimono.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>🔞 Kimono</title>
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Jason Tian" />
<link rel="stylesheet" type="text/css" href="./css/worg.css"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div><div id="content">
<h1 class="title">🔞 Kimono</h1>
<pre class="example">
-----BEGIN PGP MESSAGE-----

hQIMA98Fje+r/tGHAQ//XSMa+v+b89EnTwg7LAclp2NBp8cNleMNQ3oS6veo3MPJ
IUTFiCpXTei0KqsxkVoRYYZc+ofHi5csgHMKid5lhOBlwaLOkXqhSCVIgOOFfB2Q
X8E1RZYetg1HT/F2mqIkvatyZC+smnjp5MRA+V6tY6e6ThLhUIkccu9d9vmsUEcc
WJeZ4QPazo4nGN505z4F/hLb1R7oiMW7ZmVuTWbc/JnkWA4sOaenL+ahlTV2kwBK
EFitlZp0PvATjleCBsnatjDsOIuMXtVh801G2MeSRHWfnE+Zqo9BFTs5YfyqZ+AO
Rvquu0EcUuJRhcFBI5SkylZoVO4Fm1s6Y/7uwN9ONG5diQyDIKEZelifuGXBySeK
r9sw3tdWjUvNiyARYZ9lAxhjghsE4aiMrPxw+gZ0HMLEXTnNywAo2hSTqxc/wdNA
ah0cEupq9qvNsUGMqkQ/E8BMC3SnvCveUcTUO+aAcIri9GoQaWGe207Cexx4CvCy
V2CYuxKoVu/Uhlz+Iiapv+OoOm5xaiGBhSr6dUCWqvDhIRVuK/1ji7y68TxlyUD4
P5jg7MheyplJDBJlQfPp/6Oei9TkJU+g129ipPee21NaDPuP+6JXpwiaEyyHlG1j
ZKqSVhznW9gjUweBJZPCALAG43RQ1jbMDUfJJoYvR48c5ecFR2/KPBTwFH5W01TS
wGkB9aItYoBrSRdhqjxN6rqXSb2xczGTzVAm5qjQrQb+jJ22BWGTBWiZDWxeII3L
9CL7SAQbh/5LmjcqmKGQ0AqsKdTSMbJbiVPS92iIiYDcvOHyOVpR7OWtvyumNeiR
KAVrkdR2Rw8QaR6TsKpR/CPfkAIY+C13W+k5fOgF4ul8R4n48zzMzKMZnCPNh4Hi
JzEZ6uMyOZmrl7EpRgcycMBH3ctoZuao0qsYAO2OeGXj6+nPZ02/CTHFsHb6vrl/
JPxlP6o+sb5viy+tWt++DQWuixObvH6KvJ59RcKWraTZLRQ7S/j9JnZUz5BnX4SM
kEu4uGA1Nkc4kmgM8Um6I7ZrS407gsg07Ayow3sGsyNSagoahrjdSQU19jKnp8oD
7jiuERI5EFYAOEg=
=cjlR
-----END PGP MESSAGE-----
</pre>
</div>
<div id="postamble" class="status">
<hr />
<p><a href="//jsntn.com">Jason Tian</a><br /><span class="timestamp-wrapper"><span class="timestamp">&lt;2021-08-31 Tue 23:22&gt;</span></span></p>
</div>
</body>
</html>
